chrome
firefox
iterm2
alfred
sublime text
line
wechat
whatsapp
insomnia
postman
slack
skype
kkbox
qqmusic
bitwarden
qq
tmpdisk
itsycal
vlc
coconut battery
visual json
steelseries exact mouse
steam
backup google
reggy
