accessmenubarapps
alacritty
alfred
caffeine
coconutbattery
dosbox
dropbox
firefox
font-ubuntu-mono-nerd-font
gimp
google-chrome
google-drive
handbrake
hex-fiend
hiddenbar
iina
insomnia
itsycal
logseq
macdown
macfuse
mark-text
postman
skype
spotify
sublime-text
tmpdisk
visual-studio-code
vlc
wine-stable
zoom
